Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/doarjja-radjerasttildeaddji-gielladoaimm_id_574210.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 21.08.2009
nob: Pressemelding , 21.08.2009

source: Doarjja rádjerasttildeaddji gielladoaimmaide Deanus
nob: Støtte til grenseoverskridende språktiltak i Tana

source: Ráđđehus doarju sámi giella- , skuvla- ja mánáidgárddi ovdánahttinprošeavtta Deanus 100 000 ruvnnuin .
nob: Regjeringen støtter et samisk språk- , skole- og barnehageutviklingsprosjekt i Tana med 100 000 kroner .

source: Dát lea ovttasbarganprošeakta gaskal Deanu gieldda ja Ohcejoga gieldda Suomas .
nob: Prosjektet er et samarbeid mellom Tana kommune og Utsjok kommune i Finland .

source: Suoma-beale Ohcejoga skuvlla ja norgga-beale Sirpmá skuvlla gaskkas lea máŋga jagi leamašan ovttasbargu sámegielat ja sámi kultuvrra oahpahusain .
nob: Utsjok skole på finsk side og Sirma skole på norsk side har hatt et samarbeid over flere år om opplæring i samisk språk og kultur .

source: Gielddat maiddai ovttasbarget sámi mánáidgárdde fálaldagain .
nob: Kommunene har også et samarbeid om samisk barnehagetilbud .

source: Dál háliidit gielddat ovddidit ja nannet ovttasbarggu ja leat ovdánahttán prošeavtta mas lea sáhka ovttasbarggus oahppoplánaid , bajásšaddanplánaid , ovdánahttimis sámegielat oahpponeavvuid ja addit fágalaš doarjaga ja veahki sidjiide geat barget bajásšaddamiin ja skuvllain .
nob: Nå ønsker kommunene å utvikle og styrke samarbeidet og har utviklet et prosjekt som skal samarbeide om læreplaner , oppvekstplaner , utvikling av samiske læremidler og gi faglig støtte til de som arbeider med oppvekst og skole .

source: Prošeakta ovttasbargá Sámi allaskuvllain áimmahuššamis máhtolašvuođa prošeavtta birra .
nob: Prosjektet samarbeider med Samisk høgskole for å ivareta kunnskap om prosjektet .

source: Sámegiela doaibmaplána čuovvoleamis deattuhuvvo ahte juste dákkár ovttasbarggu galgá nannet .
nob: Som en oppfølging av Handlingsplan for samiske språk vil det bli lagt vekt på å styrke slikt samarbeid .

source: - Ovttasbargu rájáid rastá sámegiela oahpahusa oktavuođas lea dehálaš vai nanne oahpahusa ja mánáid giellaovdáneami .
nob: - Samarbeid om opplæring i samisk språk over grensene er viktig for å få styrket undervisningen og barnas språkutvikling .

source: Dát addá buori vásáhusaid ja vuođu mii šattašii ávkin ja vuođđun ovttasbargui rájáid rastá eará guovlluin riikkas , dadjá bargo- ja searvadahttinministtar , Dag Terje Andersen .
nob: Dette gir oss også et godt erfaringsgrunnlag for grenseoverskridende samarbeid i andre områder av landet , sier arbeids- og inkluderingsminister Dag Terje Andersen .
